[
    {
        "category": "Natural Views",
        "name": "Height Camera",
        "price": 420,
         "day": 3,
        "ratings": 4,
        "ratingsCount": 3725,
        "img": "https://ibb.co/z6xKNFv",
         "description":"Nature photography is a wide range of photography taken outdoors and devoted to displaying natural elements such as landscapes, wildlife, plants, and close-ups of natural scenes and textures. Nature photography tends to put a stronger emphasis on the aesthetic value of the photo than other photography genres, such as photojournalism and documentary photography"
    },
    {
        "category": "Hot Air Balloons Canyon Travel Poster",
        "name": "Air Balloon Canyon",
        "day": 7,
        "price": 12000,
        "ratings": 5,
        "ratingsCount": 4355,
        "img": "https://ibb.co/VpF1nrB",
        "description":"Most people describe the sensation of hot air balloon rides like being weightless. The balloon floats as if by magic and drifts under the influence of the wind, making it a unique experience. In fact, one of the inventors of the hot air balloon, Joseph Montgolfier, described the craft as “a cloud in a paper bag"
        
        
    },
    {
        "category": "Tips and tricks for the holiday on your on you own",
        "name": "The sky is like a mountain",
        "day": 10,
        "price": 45000,
        "ratings": 4,
        "ratingsCount": 3972,
        "img": "https://media.istockphoto.com/id/546763388/photo/the-perfect-vantage-point.jpg?b=1&s=170667a&w=0&k=20&c=zfS_w9ygt92LGexqzAjfALfS-ehEbWxkwnQfJgs4YMw=",
        "description":"A journey to the highest and most beautiful mountain range in the world―the Himalayas―thought to be the most magical place on Earth. This region of the world is often overlooked and there are presently very few nonfiction titles that provide such a collection of diverse, accessible information. Recommended."
    },
    {
        "category": "Way to tour in chittagong city",
        "name": "chittagong travels",
        "day": 14,
        "price": 45000,
        "ratings": 5,
        "ratingsCount": 1764,
        "img": "https://media-cdn.tripadvisor.com/media/photo-c/1280x250/0e/64/44/e5/3-steps-of-the-fall.jpg",
        "description":" journey to the highest and most beautiful mountain range in the world―the Himalayas―thought to be the most magical place on Earth. This region of the world is often overlooked and there are presently very few nonfiction titles that provide such a collection of diverse, accessible information. Recommended"
    },
    {
        "category": "Most beautiful place in sunamganj",
        "name": "Tanguar-Haor",
        "price": 4500,
        "ratings": 4,
        "ratingsCount": 799,
        "img": "http://chokkor.com/wp-content/uploads/2018/10/Tanguar-Haor-1-960x630.jpg",
        "description":"Tanguar Haor, the second largest sweetwater swamp of the country, spread over 100 square kilometers of Sunamganj district. This haor is decorated with ohati water, jalaban, blue sky, hills and green eyes. The total area of​ ​the haor area of ​​tangua haor 6912 acres. However, during the monsoon, this haor area is up to 20,000 acres. Tanguar haor has developed biodiversity consisting of 140 species of fish, 12 species of frogs and more than 150 species of reptiles."
    },
    {
        "category": "Rangamati's Sajek Valley will remain closed to tourists",
        "name": "sajek tourist sport",
        "day": 4,
        "price": 5000,
        "ratings": 3,
        "ratingsCount": 4372,
        "img": "https://new-media.dhakatribune.com/en/uploads/2022/02/05/sajek-pic-1-1598953304911.jpeg",
        "description":"Rangamati's Sajek Valley will remain closed to tourists for six days from May 9 as President Md Abdul Hamid is scheduled for a three-day vacation at the popular tourist destination.angamati Deputy Commissioner Mohammad Mizanur Rahman told the Business Standard that President Abdul Hamid will stay at Sajek from May 12 to May 14.The Sajek Resort Owners’ Association said that a coordination meeting between the civil and defence administration on Thursday decided to close down the valley. "
    },
    {
        "category": "World largest Mangrove Forest",
        "name": "Sundarban",
        "price": 9999,
        "day": 7,
        "ratings": 4,
        "ratingsCount": 2870,
        "img": "https://cosmosgroup.sgp1.cdn.digitaloceanspaces.com/news/details/1869995_Sundarban_Travel_Royal%20Bengal_Tiger.jpg",
        "description":"The Sundarbans is one of the world's coastal mangrove forests with diverse wildlife. Tourists come from all over Bangladesh to enjoy the beauty of the Sundarbans. The presence of tourists from different countries of the world is not less either. Most of the Sundarbans tours start from Khulna. However, some tours are starting from Dhaka lately."
    },
    {
        "category": "Men's Sneaker",
        "name": "Lalbag Kella",
        "price": 7500,
        "day": 1,
        "ratings": 4,
        "ratingsCount": 1360,
        "img": "https://nomadparadise.com/wp-content/uploads/2021/04/bangladesh-places-01-1024x683.jpg",
        "description":" Its name is derived from its neighborhood Lalbagh, which means Red Garden. The term Lalbagh refers to reddish and pinkish architecture from the Mughal period. The original fort was called Fort Aurangabad."
    },
    {
        "category": "Visit the best tourist places in Sylhet",
        "name": "Sylhet,Bangladesh Travels",
        "day": 4,
        "price": 10000,
        "ratings": 5,
        "ratingsCount": 1976,
        "img": "https://i.pinimg.com/originals/22/6a/b5/226ab5f0728b1fa711d0ba130c7309c1.jpg",
        "description":" Tourist attractions outside the city include Ratargul Swamp Forest, Bisnakandi, Bholaganj SadaPathor, Jaflong, Lalakhal,  Khadimnagar Rain Forest, Sreemangal and many more! Activities include hiking, boat trips, camping, local cooking and visiting local tribes."
    },
    {
        "category": "Sylhet Tourism and Travel Guide",
        "name": "Best Tourist Places in sylhet",
        "price": 1000,
        "day": 7,
        "ratings": 4,
        "ratingsCount": 565,
        "img": "https://static.javatpoint.com/tourist-places/images/tourist-places-in-bangladesh20.jpg",
        "description":"Sylhet, lying on the banks Surma River, is considered to be one of the most beautiful cities in Bangladesh. With lush, refreshing greenery, it is known as the Land of Fairies! Keane Bridge is the gateway to Sylhet and also a prominent landmark. Ratargul is another lovely spot to visit when you are in Sylhet. This swamp forest is one-of-its-kind and the views here are absolutely stunning! One of the few freshwater swamp forests in Bangladesh, it's a must visit. Visit the forest"
    },
    
    {
        "category": "Cox’s Bazar Sea Beach",
        "name": "Cox’s Bazar",
        "price": 8000,
        "day": 7,
        "ratings": 5,
        "ratingsCount": 9,
        "img": "https://tipstravell.com/wp-content/uploads/2021/06/saint-martins-island-wikipedia-600-gtm.jpg",
        "description":"Cox’s Bazar, town, southeastern Bangladesh. It is situated along the Bay of Bengal about 60 miles (100 km) south of Chittagong.The town, constituted a municipality in 1869, was named for Hiram Cox, who supervised the settlement there of Arakanese refugees from conquest by Myanmar (Burma) in 1799. Ramu, 10 miles (16 km) to the east, is the site of a historic Buddhist temple. With a long unbroken beach and a small port, Cox’s Bazar is a popular tourist resort, connected by road, rail, and air with Chittagong. Major industries in addition to tourism include fish processing, salt production, ice making, printing, and the milling of rice, flour, and wood. Garment production and weaving, woodworking, and metalworking are prominent cottage industries"
    }
    
]